<template>
    <section class="page-section page-section--column page-section--white">

            <div class="page-section__content width-wrapper">



                <h2>
                О проекте
                </h2>
                <p>
                    nachinka.me — это online-сервис для быстрого и удобного поиска подходящего: Ведущего, Фотографа, Видеооператора, Артиста, Ресторана или места для вашего события.
                </p>
                <!--<p>-->
                    <!--Удобный фильтр с тонкими настройками, возможность определить точную стоимость услуг, информативность и актуальность страниц исполнителей, а также возможность связаться с ними онлайн, всё это поможет Вам найти лучшее предложение в рамках Вашего бюджета.-->
                <!--</p>-->
                <!--<div class="page-section__paragraph">-->
                    <!--В жизни каждого человека свадьба - знаковый момент: свадьба в Ярославле,  как и в любом другом городе, это вступление в совершенно другую жизнь, создание семьи.-->
                    <!--</div>-->
                <!--<div class="page-section__paragraph">-->
                    <!--Поэтому каждая пара стремится сделать так, чтобы счастливые мгновения вступления  в брак запомнились всем: эти светлые воспоминания освещают путь сотням пар,  и к ним всегда приятно возвращаться.-->
                <!--</div>-->
            <!--<router-link to="/about/" class="link link&#45;&#45;main">-->
                <!--Читать подробнее-->
            <!--</router-link>-->
        </div>
    </section>
</template>

<script>
    export default {
        name: "TheMainDescription",
    }
</script>